Repository: bartekbrak/acnaid
Catalog: stores/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Stores list
pl: Lista aptek

source: Voivodeship
pl: województwo

source: Postal code
pl: Kod pocztowy

source: name
pl: nazwa

source: slug
pl: etykieta

source: voivodeship
pl: województwo

source: Locality
pl: Miejscowość

source: Localities
pl: Miejscowości

source: address
pl: adres

source: phone
pl: telefon

source: postal code
pl: kod pocztowy

source: locality
pl: miejscowość

source: Store
pl: Apteka

source: Stores
pl: Apteki

source: Choose <strong>voivodeship</strong>:
pl: Wybierz <strong>województwo</strong>:

source: List of pharmacies
pl: Lista aptek
